[ { "title": "На февральские праздники в Новосибирск вернётся мороз", "text": "Не успели жители Новосибирска отдохнуть от морозов, как к 23 февраля в город снова вернётся похолодание, а к 26 февраля температура понизится до −30 °С, рассказал корреспонденту Сиб.фм 22 февраля пресс-секретарь Западно-Сибирского гидрометеоцентра Ренад Ягудин.\r\n\r\nНа данный момент через Новосибирскую область проходят атмосферные фронты-циклоны. В связи с этим возобновились облачность, метели и порывистые ветры. Пресс-секретарь Западно-Сибирского гидрометеоцентра Ренад Ягудин сообщил, что к утру 23 февраля холодный фронт пройдёт над регионом и наступит похолодание. Уже к ночи в День защитника отечества температура понизится до −13...-18 °С.\r\n\r\nДнём 23 февраля будет −6...-11 °С, местами до −16 °С. Снегопады и метели начнут ослабевать.\r\n\r\n«Днём 25 февраля мы ждём прекращения осадков. Морозы будут усиливаться. К 25 февраля ночная температура будет −21...-29 °С», — сообщил Ренад Ягудин.\r\n\r\nПик морозов придётся на 26 февраля, температура может достигнуть −30 °С и, возможно, опустится ниже.\r\n\r\n27 февраля ожидается выход очередного циклона из Казахстана: возобновятся снегопады и метели, вероятно небольшое потепление. А 28 февраля Новосибирскую область накроет новая волна морозов.\r\n\r\nНапомним, 19 февраля в Новосибирск шли снежные волны потепления.", "category": "Новости дня", "date": "22 февраля, 14:18", "author": "Неизвестный" }, { "title": "Полтора миллиона за колёса: чиновникам минфина области купят новый седан взамен старого", "text": "Управление контрактной системы Новосибирской области решило купить для «Регионального информационного центра» новую машину за полтора миллиона рублей.\r\n\r\nНа сайте министерства финансов и налоговой политики НСО говорится, что «Региональный информационный центр» — это учреждение при министерстве, которое предоставляет служащим ведомства транспорт и оказывает другие услуги.\r\n\r\n«Целью закупки является замена автомобиля KIA Magentis 2007 года выпуска с пробегом 190 800 км, находящегося в неудовлетворительном техническом состоянии и требующего существенных дополнительных расходов на ремонт. Указанные расходы за период 2015–2017 годов превысили 250 тысяч рублей. Автомобиль используется в том числе и для поездок на дальние расстояния по районам Новосибирской области, его техническое состояние не позволяет обеспечить безопасность пассажиров», — сообщили в «Региональном информационном центре» в ответ на запрос НГС.НОВОСТИ.\r\n\r\nНачальная (максимальная) цена контракта — 1,5 миллиона рублей, средства будут выделены из бюджета Новосибирской области. Проведут аукцион 2 марта.\r\n\r\nВ документации к аукциону подробно изложены технические требования к приобретаемому автомобилю, но не указана его марка. Так, по документам машина должна быть не ранее 2018 года выпуска и без пробега, с бензиновым двигателем мощностью не менее 181 лошадиной силы и автоматической коробкой передач. Тип кузова машины — седан, цвет кузова и салоны — тёмные.\r\n\r\nПод характеристики, указанные в закупке, подходят такие автомобили, как Toyota Camry и KIA Optima, добавили в учреждении.\r\n\r\nОдна из последних закупок автомобиля в правительство Новосибирской области была в 2016 году — тогда власти также покупали седан за 1,5 миллиона рублей для «Центра информационных технологий НСО». ", "category": "Новости дня", "date": "22.02.2018", "author": "Ксения Евдокимова" }, { "title": "Дом убегающих балконов", "text": "На «Юбилейном» построили квартал с непривычной архитектурой — местные жители с ужасом ждут пробок\r\n\r\nВ 4-м микрорайоне построили первый дом квартала «Дунаевский»: необычный квартал с разбегающимися по фасаду окнами и балконами, которые нельзя стеклить, полностью заселят к 2022 году, но местные жители уже сейчас ждут этого с содроганием: к кварталу ведёт одна узкая дорога, а парковок катастрофически не хватает. Корреспонденты НГС.НОВОСТИ прогулялись по новому кварталу в окружении бараков и старых 9-этажек, заглянули в квартиры с крошечными балконами и огромными террасами и узнали, на что жалуются соседи новосёлов.\r\n\r\nВ конце января «Сибакадемстрой» выдал ключи первым дольщикам квартала «Дунаевский» на улице Дунаевского, 14. П-образную девятиэтажку сдали с опережением больше чем на полгода. В компании шутят, что «вернулись домой»: полвека назад подразделения тогда государственного «Сибакадемстроя» строили в этой части города и жильё, и социокультурные объекты.", "category": "Недвижимость", "date": "21.02.2018", "author": "Лиза Пичугина" }, { "title": "Чехи сочли россиян шпионами и запретили снимать тренировку хоккеистов", "text": "Накануне полуфинального матча олимпийского хоккейного турнира между командами России и Чехии на тренировке чешской сборной произошел инцидент с участием российских телевизионщиков. Об этом сообщает «Р-Спорт».\r\n\r\nПредставителям российских СМИ запретили снимать тренировку чехов. Сотрудники тренерского штаба соперника активно препятствовали съемке, ссылаясь на договоренности с Международной федерацией хоккея (IIHF) и директоратом Игр, согласно которым снимать тренировку сборной могут только соотечественники. Помимо россиян, на занятии чешской команды присутствовала и телевизионная бригада из Швеции, однако их работе никто не мешал.\r\n\r\n«Мы не хотим, чтобы нашу тренировку снимали именно российские СМИ, и имеем на это право. Это решение тренера. Спросите у директората. Если мы не правы, то принесем извинения», — сообщил пресс-атташе чехов Зденек Зигмунд.\r\n\r\nО подобных происшествиях с российскими журналистами на Олимпиаде в Пхенчхане прежде известно не было. Чешское издание Sport.cz уже успело назвать инцидент «русским шпионажем».\r\n\r\n23 февраля состоится полуфинальный матч между сборными Чехии и России. В параллельном матче за выход в финал Олимпиады поспорят канадцы и немцы.\r\n\r\nВ четвертьфинале российская команда разгромила сборную Норвегии (6:1). Чехи выбили из турнира американцев, оказавшись сильнее в серии послематчевых буллитов (3:2).\r\n\r\nКоманда под руководством Олега Знарка на Олимпиаде уступила лишь однажды. В матче со сборной Словакии россияне проиграли со счетом 2:3.", "category": "Андрей", "date": "13:51, 22 февраля 2018", "author": "Неизвестный" } ]
